window.news = [
{
  title: "Офіційно: Кевін переходить в Фулхем.",
  id: 16,
  image: "https://ems.xsport.ua/sites/default/files/2025-09/%D0%9A%D0%B5%D0%B2%D1%96%D0%BD%20%D0%A4%D1%83%D0%BB%D1%85%D0%B5%D0%BC.jpg",
  text: "<br><h3>Шахтар заробляє 34,6 мільйонів.</h3><br><p>За час що Кевін виступав за Шахтар, він забив 17 м'ячів та віддав 10 ассистів. Разом з Гірниками бразилець став чемпіоном УКраїни (2024) та двічи виграв кубок України (2024,2025).</p><br><p></p><ul><li>Контракт разрохован до 2030, з опціею продовження на рік</li><li>Шахтар заробить на трансфері 34,6 мільйонів</li><li>Про бонусі нічого не відомо</li><li>Кевін став найдорожщим прідбанням за весь час існнування Фулхема</li></ul><br><p>Вітаемо Кевіна з переходом до Англії! Бажаемо перемог, великих досегнянень, результатівних дій та незабутних емоцій</p>"
},
{
    title: "Пауза збірних",
    id: 17,
    image: "https://i.postimg.cc/L8R7gG39/05750eae-350a-41c3-a5e6-0b6d71e9a7bd.jpg",
    text: "<h3>Настпуний матч відбудеться 13 серпня.</h3><br><p>Усі гравці Шахтаря, які поїхал у свої збірні:</p><ul><li>Дмитро Різник (Україна)</li><li>Микола Матвіенко (Україна)</li><li>Валерій Бондар (Україна)</li><li>Юхим Конопля (Україна)</li><li>Олег Очеретько (Україна)</li><li>Алаа Грам (Туніс)</li><li>Дієго Арройо (Болівія)</li><li>Іраклі Азаров (Грузія)</li><li>Лукас Феррейра (Бразілія U-20)</li><li>Ізаке Сілва (Бразілія U-20)</li><li>Лукас Мейрреліш (Бразілія U-20)</li></ul><br><p>Бажаємо успіхів усім гравцям та великих перемог!</p>"
}
]
