window.news = [
  {
  id: 30,
  title: "Шахтар 1-2 Легія",
  image: "https://i.postimg.cc/3w22VtST/03e78b51-133f-4beb-a224-7a7641534b95.jpg",
  text: `
    <h3>Шахтар зазнав першої поразки у Лізі Конференцій</h3><br>
    <p>Стартовий склад Шахтаря на цю гру: Фесюн, Конопля, Грам, Матвієнко (C), Іраклі Азаров, Марлон Гомес, Швед, Бондаренко, Ізакі, Егіналду, Мейрелліш.</p><br>
    
    <h4>Перший тайм</h4>
    <p>Перший тайм гірники почали під своїм контролем, але не створювали багато моментів. На 16-й хвилині Ізакі пішов у дриблінг та втратив м’яч. Аугустеняк скористався моментом та вдарив по воротах з 25 метрів у дев’ятку — забив. У Фесюна не було шансів дістати м’яч. На 33-й хвилині Марлон Гомес отримав жовту картку за фол. Гірники далі контролювали гру, але шансів багато не створювали.</p><br>
    
    <h4>Другий тайм</h4>
    <p>Другий тайм гірники почали активніше та створювали більше моментів. На 61-й хвилині Юхим Конопля зробив навіс у штрафну, а Лука Мейрелліш замкнув подачу та зрівняв рахунок. Далі гірники активно йшли в атаку, щоб забити ще раз, але нічого не виходило. На 82-й хвилині Конопля отримав жовту картку за фол. На 93-й — Назарина сфолив біля нашої штрафної та також отримав жовту. На жаль, Легія скористалася моментом і забила переможний гол на 90+4 хвилині. Матч завершився 1–2 на користь Легії.</p>
    
    <hr>
    <img class="news-img" src="https://shakhtar.com/-/media/fcsd/news/2025/october/23_news/23_shakhtar_legia/gal/mls_4798.jpg?1761291494228" title="Лука Мейрелліш святкує гол у ворота Легії">
    
    <p>Гравцем матчу, на думку адміністрації сайту, став Лука Мейрелліш, який забив єдиний гол у ворота Легії. Також гарний матч провів Іраклі Азаров.</p><br>
    
    <p>Опис та події матчу:</p>
    <ul>
      <li>⚽ 16 хвилина — гол Аугустеняк (Легія Варшава)</li>
      <li>⚽ 61 хвилина — гол Мейрелліш (Шахтар)</li>
      <li>⚽ 90+4 хвилина — гол Аугустеняк (Легія Варшава)</li>
    </ul><br>
    
    <p>Під час матчу стався скандал: ультрас Легії не допустили до трибун через банер “Ми пам’ятаємо Волинь”. Під час гри вони кричали образливі слова про Бандеру та УПА, а також вивісили прапор Польщі з написом “Львів”. Сподіваємось, що УЄФА відреагує на ці дії.</p>
    
    <p>🎥<a href="https://youtu.be/yMvkv0bfJDU?si=-DQAlKzaaKwIJGVq" target="_blank" class="video-link">Огляд матчу</a> Шахтар - Легія Варшава</p>
  `,
},

  {
    id: 29,
    title: "Прев'ю матч Шахтар - Легія Варшава",
    image: "https://ipla.pluscdn.pl/img/p/vBhSlkydvfuP/1920x1080/p/cms_thumbnails/tr/trwdbtj448engjhq91v6252sd3t5in7q.jpg",
    text: '<h3>Це буде 300 матч для Шахтаря у еврокубках</h3><br><p>Остнаій раз Шахтар грав з Легією 10 лютого 2008 року. Матч закінчівся тоді 4-2 на користь Шахтаря.</p><br><h4>Легія Варшава</h4><p>Легія зараз знаходится у проблемах. У Польскій Экстраклассі воні посідають 9 місце, а у Лізі Конференій 25 місце. Також багато новин щодо тренера Легії, Едварда Лорданеску. Він може бути звільненій через погані результати команди. Остнаій матч Легі програла з рахунком 3-1. Сподіваемося, що Шахтар зможе скористуватися усіми проблемами Легії, та переможе.</p><br><h4>Шахтар</h4><p>У Шахтаря справи йдуть краще ніж у Легії,подопічні Арди Турана посідають друге місце у УПЛ, та 11 місце у Лігі Конференцій. Останій матч Шахтар зіграв у нічію проти Полісся. Сподіваемося, що Шахтар переможе та займе вищу позіцію у Лізі Конференцій.</p><br><h4>Прогноз</h4><p>Через то, що у Легії багато проблем, а Шахтар підходіть більш подготовленним, шанс того що Шахтар переоже великий. Наш прогноз: 2-0 на користь Шахтаря.</p><hr><p><a href="https://youtu.be/np47wl5nqjY?si=RXwHw6GR3Sy3snHj">Предматчева конференція</a> Арди Турана та Лукі Мейрелліша.</p>',
  },
];
