window.news = [
{
    name: "Нові бразильці в «Шахтарі» — Лука Мейрелліс та Ісаке Силва",
    image: "https://i.postimg.cc/ZKRgwVsC/5cdff67c-c9af-4729-9f95-29603bcdced7.jpg",
    text: "<h2>Шахтар підписав нових бразильців</h3><br><h3>Лука Мейрелліс (Luca Meirelles)</h2><br><p>Форвард, 18 років, як новий скаут у складі «Шахтаря» не просто зазвичай — а віч-на-віч із мріями Голландської мечти. Контракт підписаний на 5 років, що зобов’язує обидві сторони — він прагне розкритись, клуб — результатів.</p><br><p><h3>Ісаке Силва (Isaque Silva)</h3><br>Атакувальний півзахисник, 18 років, із «Флуміненсе». «Шахтар» оформив із ним домовленість: 10 млн євро + 2 млн бонусами, Флуміненсе отримає 10 % від наступного трансферу, а права агента знизилися з 15 % до 6 % — щоб зробити цю угоду реальністю. </p>" 
}
]
