window.news = [
{
title: "Судаков переходить до Бенфіки",
id: 13,
image: "https://media.slbenfica.pt/-/media/benficadp/images/departamento-de-comunicacao/2025/galerias-de-fotos/agosto-2025/30/contratacao-sudakov/sudakov-benfica-(5).jpg?v=638921834280000000",
text: "<br><h3>Судакова було орендовано до Бенфіки.</h3><br><p>За час що Судаков виступав за Шахтар, Георгій Судаков забив 35 м'ячів т віддав 26 гольовіх передач. Разом із Шахтарем судаков вийграв усі Україньскі трофеї: 2 раза чемпіон України, 2 раза чемпіон Кубка УКраїни, 1 раз чемпіон суперкубка України.</p><br><p>Деталі трансферу:</p><ul><li>Оренда за 6,75 мільйонів</li><li>Обов'язковий викуп за 20,25 мільйонів</li><li>5 мільйонів бонусів</li><li>25 процетів з наступного продажу</li></ul><br><p>Дякуемо Георгію Судакову за все що він зробив для команди! Бажаемо великих успихів та досягнень, голів та великих перемог та незабуваемих моментів!</p>"
},
{
    title: "Шахтар - Олександрія",
    id: 14,
    image: "https://cdn-ksvod.kyivstar.ua/content/HLS/VOD/IMAGE4/65dcd9fee4b0ba1167ca0005/IMAGE_16_9_XL.jpg",
    text: '<br><h3>Прев’ю 4 туру УПЛ</h3><br><p>Матч 4 туру УПЛ буде першим домашнім матчем «Шахтаря» у цьому сезоні УПЛ. Початок о 18:00 на «Арені Львів». Матч можна переглянути на каналі <a href="https://myfootball.top/11490622-shahter-doneck-aleksandriya-pryamaya-translyaciya-ukraina-premer-liga-31082025-smotret-onlayn.html">Мій Футбол</a> та <a href="https://k355.liveball.st/match/1391444">Liveball</a>.</p><br><p>Попередній матч між Гірниками та Олександрією був у Кубку України, та завершився перемогою Шахтаря 1-0. На цей раз Олександрія підходить до матчу не у кращій форми, та ми сподиваемося на перемогу Шахтаря.</p>',
},
{
  title: "Шахтар 2-0 Олександрія",
  id: 15,
  image: "https://i.postimg.cc/d1ySbkKr/8b81f7bc-3bea-40d7-815c-121a1fa11789.jpg",
  text: '<br><h3>Шахтар перемагає Олександрію та посідає друге місце у таблиці.</h3><br><p>Стартовий склад Гірників: Різник, Матвієнко, Бондар, Азаров, Конопля, Марлон, Бондаренко, Очеретько, Аллісон, Педріньйо, Еліас.</p><br><p>Перший домашній матч у сезоні УПЛ Шахтар почав активно, вже у першому таймі Бондаренко відкрив рахунок, а Педрінью його подвоїв. В другму таймі забив Олег Очеретько, але гол скасували. Також мав шанс зробити 3-0 Кауан Еліас, але він промазав з пенальті.</p><br><p>Найкращі момети матчу та голи Бондаренко та Педрінью можно переглянути <a href="https://youtu.be/eMaopBacihQ?si=gGAwrIJyHX20-nUl">тут</a>.</p>'
}
]
