window.news = [
 {
  id: 3,
  title: "Пресконфереція на передодні матчу проти Панатінаїкос",
  image: "https://webp.vi.cdn.pxr.nl/news/2025/07/10/67d8f0f7-420b-448d-9e68-3eca510c73b2.jpg?width=1200",
  text: "<br><h3>Арда Туран розповів про кадрову ситуацію напередодні гри з «Панатінаїкосом»:</h3><br><p>Завтра на матчі не буде Криськіва, Траоре, Егіналду, Кевіна, Педріньйо та Судакова. Звісно, якщо запитати мене, чи це легко – це не легко. Але важкі часи створюють різних героїв. І я вірю, що завтра героєм стане команда. Також вірю, що важкі часи зроблять нас справжньою родиною. Ми будемо грати й за них, наших відсутніх гравців, ми будемо грати за нашу єдину сімʼю. Нелегко обійтися майже без шести футболістів, які зазвичай виходять у стартовому складі, у найважчому поєдинку на цей момент. Але я кажу від першого дня: я довіряю всім своїм гравцям. І я вірю, що ці 25–26 футболістів здатні пройти будь-яке змагання до кінця.</p><br><p>Повна версія пресконференції: https://shakhtar.com/uk-ua/news/2025/august/13_news/13_arda-turan/</p> "
 },
 {
  id: 4,
  title: "Шахтар – Панатінаїкос",
  image: "https://football24.ua/resources/photos/news/202508/893588.jpg?v=202508010334&w=1200&h=675&q=10",
  text: "<br><h3>Донецький Шахтар програє Панатінаїкосу в серії пенальті та вилітає з Ліги Європи, продовжуючи свій єврокубковий шлях у Лізі конференцій.</h3><br><p>У другому матчі третього кваліфікаційного раунду Ліги Європи УЄФА сезону 2025/26 донецький Шахтар приймав грецький Панатінаїкос у Кракові на стадіоні імені Генріка Реймана. Матч завершився драматичною нічиєю 0:0, а переможця визначила серія пенальті, де греки виявилися точнішими — 3:4</p><br><p>Відеоогляд можно знайти тут - https://www.youtube.com/watch?v=PFEivifioF4</p>"
 }
];
