window.news = [
    {
        title: "Шахтар 1-4 ЛНЗ Черкаси",
        id: 26,
        image: "https://i.postimg.cc/dVQxjVVW/48cdcc79-f2fb-45a0-9fb2-92271f5c7398.jpg",
        text: '<h3>В останій раз Шахтар розгромно поступався в УПЛ у 2015 році.</h3><br><p>Стартовий склад Шахтаря: Різник, Педро Єнріке, Матвіенкр (C), Бондар, Конопля, Очеретько, Ізакі, Марлон Гомес, Бондаренко, Педріньо та Мейрелліш.</p><br><p>Початок матчу гірники почали не плохо, але на 14 хвилині пропустили мяч у свої ворота. Автором гола став Кузік. До кінця тайму Гірниуи домінували.</p><br><p>У другому таймі Шахтар продовжовав свої спроби забити гол, але на швидкій контратаці у ворота Шахтаря забив Асінор. На 71 хвилині забив Рябов, та зробив рахунок разгромним, нажаль не на користь Шахтаря. На 85 хвилині єдиний гол Шахтаря у цьому матчі забив Єгор Назарина, але через 4 хвилині Гірники пропустили ще один мяч та прогрли. Рахунок на табло: 1-4.</p><br><img src="https://shakhtar.com/-/media/fcsd/news/2025/october/5_news/5_shakhtar_lnz/gal/_spv7196.jpg?1759689019972" class="news-img"><p>На мою думку, гравцем матчя став Егор Назарина, забівший единий гол.</p><br><p>Хронологія матчу:</p><ul><li>⚽ 14 хвилина - гол Кузік (ЛНЗ)</li><li>⚽ 61 хвилина - гол Асінор (ЛНЗ)</li><li>⚽ 71 хвилина - гол Рябов (ЛНЗ)</li><li>⚽85 хвилина - гол Назарина (Шахтар)</li><li>⚽89 хвилина - гол Обах (ЛНЗ)</li></ul><br><p>Огляд матчу можно переглянути <a href="https://youtu.be/b_rQZb3Jvro?si=W728CBN1JDljj_bm">тут</a></p>',
    }
]
