window.news = [
{
    title: "Ізекі Сілва – гравець Шахтаря",
    id: 9,
    image: "https://i.postimg.cc/xC914DVM/b2feb369-6f22-4f3b-a2d5-1e317f9cacde.jpg",
    text: "<br><h3>18-річний півзахисник Ізекі Сілва переходить до «Шахтаря» із бразильського «Флуміненсе». Контракт із гравцем розраховано до 30 червня 2030 року.</h3><br><p>Ізекі Сілва є вихованцем футбольної академії «Флуміненсе», за яку виступав від 10 років. У травні 2023-го підписав перший професійний контракт з клубом, 2024 року в складі юнацької команди став чемпіоном Бразилії (U17) та переможцем Кубка Бразилії (U17). Виступав за «Флуміненсе» U20 (10 матчів, 2 голи). 6 грудня 2024 року дебютував у головній команді в матчі бразильської Серії А з «Куябою», а загалом провів за основний склад «флузау» 12 матчів (2 в чемпіонаті Бразилії, 1 в Кубку Бразилії, 2 в Копа Судамерікана, 7 в чемпіонаті Каріока).</p>" 
},
{
    title: "Лука Мейрелліш – у Шахтарі",
    id: 10,
    image: "https://i.postimg.cc/SRTLKff1/aa9275e6-c723-42bd-b4c6-e8320c141b1c.jpg",
    text: "<br><h3>18-річний нападник Лука Мейрелліш переходить до «Шахтаря» із бразильського «Сантуса». З футболістом підписано угоду на 5 років.</h3><br><p>Лука Мейрелліш – вихованець академії «Сантуса», за юнацькі та молодіжні команди якого виступав від 2018 року. У складі «Сантуса» U20 зіграв 25 матчів (14 голів, 1 асист). У червні 2023-го підписав перший професійний контракт з клубом, 17 листопада 2024 року дебютував у складі головної команди в матчі Серії В з «Регатас Бразил». Усього за основу «Сантуса» форвард провів 17 ігор (7 у бразильській Серії А, 2 в Серії В, 1 в Кубку Бразилії, 7 у чемпіонаті Пауліста). Чемпіон бразильської Серії В (2024). У серпні 2025 року був викликаний до збірної Бразилії U20.</p>"
},
{
    title: "Шахтар переграв Серветт та вийшов до Лізі Конференцій",
    id: 11,
    image: "https://i.ytimg.com/vi/Ra4V9-sSHZA/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLCeit-RiM6bdBukzHQ0vomVJZS5Dw",
    text: "<br><h3>Шахтар обіграв «Серветт» 3:2 за сумою двох матчів та забезпечив собі єврокубковий сезон.</h3><br><p>Головний тренер «оранжево-чорних» Арда Туран виставив на цей поєдинок такий стартовий склад: у воротах грав Різник, на флангах захисту вийшли Вінісіус Тобіас і Педро Енріке, у центрі оборони – Матвієнко та Бондар, у середині поля діяли Марлон Гомес, Бондаренко та Очеретько, атакувальне тріо склали Кевін, Аліссон і Судаков.</p><br><p>Матч між «Серветтом» і «Шахтарем» завершився перемогою української команди з рахунком 2:1 після овертайму. Перший тайм пройшов без голів, але на 53-й хвилині Нжо відкрив рахунок на користь швейцарців. «Шахтар» відповів на це пенальті, який реалізував Кевін на 70-й хвилині1. Основний час завершився внічию, і в додатковий час Еліас забив вирішальний гол на 113-й хвилині. Завдяки цій перемозі «Шахтар» пройшов до групового етапу Ліги конференцій з загальним рахунком 3:2.</p><br><p>Хронологія голів:</p><ul><li>1:0 Нджо (53)</li><li>1:1 Кевін (70, пен.),</li><li>1:2 Кауан Еліас (113)</li></ul>",
},
{
    title: "Жеребкування Лізі Конференцій",
    id: 12,
    image: "https://i.postimg.cc/T2n32dfV/8063108b-0019-4ee7-bb57-105f0a28ebb9.jpg",
    text: '<br><h3>Шахтар дізнався суперників у Лізі Конференцій</h3><br><p>Суперниками «Шахтаря» в Лізі конференцій УЄФА сезону-2025/26 стануть «Легія» (Польща) – вдома, «Шемрок» (Ірландія) – на виїзді, «Рієка» (Хорватія) – вдома, «Абердін» (Шотландія) – на виїзді, «Брейдаблік» (Ісландія) – вдома, «Хамрун Спартанс» (Мальта) – на виїзді.</p><p>Основний етап Ліги конференцій стартує 2 жовтня і триватиме до 18 грудня. Календар матчів «Шахтаря» стане відомий найближчими днями. Слідкуйте за новинами на нашому сайті.</p><br><button onclick="showPage(\'Матчі\')" class="shop-btn">Переглянути календар</button>',
}
]
