window.news = [
 {
  id: 7,
  title: "Перемога у Рівному",
  image: "https://i.postimg.cc/VsGvnWhf/ba9268cd-4d47-48db-ad7e-39e9a70c035c.jpg",
  text: '<br><h3>"Верес" 0-2 "Шахтар"</h3><br><p>У Рівному на стадіоні «Авангард» відбувся матч 3-го туру УПЛ, де місцевий «Верес» приймав донецький «Шахтар». Гості здобули перемогу з рахунком 0:2, продовживши безвиграшну серію рівнян у чемпіонаті.</p><br><p>⚽ Хронологія голів:</p><ul><li>45+1 хвилина — Юхим Конопля відкрив рахунок ударом головою після подачі з кутового від Судакова.</li><li>62 хвилина — Вінісіус Тобіас, який замінив травмованого Коноплю, забив другий гол, також після стандарту.</li></ul><br><p>Найкращі моменти матчу можно переглянути <a href="https://youtu.be/BdY804a_ysM?si=uZyX8WMIy5CJLqIB">тут</a></p>'
 }
]
