window.news = [
   {
    pinned: true,
    id: 52,
    datum: "11.03.26",
    title: "Сергій Чоботенко продовжив контракт з Полісся",
    image: "https://football24.ua/resources/photos/news/202603/931127.jpg?v=202603192233&w=1200&fit=cover&q=65&output=webp",
    text: "<h3>Полісся та Чоботенко домовилия про продовження співпраці.</h3><br><p>Новий контракт гравця чинний до кінця червня 2029 року.</p><p>Чоботенко приєднався до «зграї» в липні 2023 року. За цей час у складі «Полісся» захисник провів 81 матч, відзначився 2 забитими м’ячами та 3 результативними передачами.</p>",
   },
   {
    pinned: true,
    id: 53,
    datum: "03.03.26",
    title: "Олег Федор - гравець Полісся",
    image: "https://polissyafc.com/uploads/news/2718/6b685c3937f2505286b728ff573634b2640426.jpg",
    text: '<h3>Футбольний клуб «Полісся» досяг домовленості про співпрацю з гравцем молодіжної збірної України Олегом Федором.</h3><br><p>Контракт із футболістом підписано до 30 червня 2030 року. У складі «вовків» Олег виступатиме під 27 ігровим номером.</p><p>На дорослому рівні атакувальний півзахисник провів 54 поєдинки, в яких зробив 4 гольові передачі. Варто відзначити, що Федор уже вписав своє ім’я в історію національного футболу: раніше Олег виступав у складі Олімпійської збірної України, яка вперше в історії взяла участь на Олімпіаді в Парижі.</p>',
   },
   {
    pinned: false,
    id: 54,
    datum: "09.03.26",
    title: "Полісся 1-2 Динамо Київ.",
    image: "https://polissyafc.com/uploads/image/3a1d03b1e7-img3976.jpg",
    text: '<h3>Полісся не змогло забрати очки в гранда</h3><p>📺<a href="https://youtu.be/SInT7PAOyVg?si=WFTQDRuOxdi7Grqu">Огляд матчу Полісся 1-2 Динамо</a></p><p<strong>Стартовий склад команди: </strong>Волинець, Михайличенко, Чоботенко, Сарапій, Крушиньский, Бабенко, Назаренко, Емерллаху, Андрієвський, Гуцуляк та Краснопір.</p><br><h4>Перший тайм</h4><p>На 20 хвилині після того, як гравці Плісся забрали мяч в Бражка, <strong>Емерллаху</strong> забив гол, але його не зарохували.На 40 хвилині <strong>Гуцуляк</strong> реалізував пенальті. На 45+2 хвилині Пономаренко забив та зрівнян рахунок.</p><br><h4>Другий Тайм</h4><p>На 60 хвилині Пономаренко забив та зробив рахунок на користь киівлян</p><br><img class="news-img" src="https://sport24.ua/resources/photos/news/202603/6dc13ed5-1ca0-4c2e-8426-f9d84b60f0ee.jpeg"><p>Вовком матчу став Ліндон Емерллаху, який забив незарохований гол.</p><br><h4>Хайлати матчу</h4><ul><li class="goalPolissya">❌⚽ 20 хвилина - Емерлахху (Незарохований гол)</li><li class="goalPolissya">⚽40 хвилина - Гуцуляк (Пенальті)</li><li>⚽45+2 хвилина - Пономаренко (Динамо)</li><li>⚽60 хвилина - Пономеренко (Динамо)</li></ul><br><p>🔜Наступний матч Полісся зіграє 14 березня вдома проти Кривбаса о 18:00 по киівському часу.</p>',
   },
   {
    pinned: false,
    id: 55,
    datum: "09.03.26",
    title: "Коментар Руслана Ротаня після матчу з Динамо",
    image: "https://static.champion.com.ua/champion/images/doc/3/5/255427/35d576577d817ab649bb7afbe7ffe33d.jpeg?w=760&q=90&f=webp",
    text: '<h3>Що повинно піти так, коли арбітр приймає такі рішення?</h3><br><p>"Що пішло не так? А як ви думаєте, що повинно піти так, коли арбітр приймає такі рішення? Ми можемо зараз з вами обговорювати два питання, по суті: перше – це рішення суддів, які, я вважаю, на результат вплинули, 100 відсотків, і друге – моя команда. За свою команду я готовий відповідати.</p><br><p>Це психологічний стан, коли ти розумієш, що тебе можна бити, суперник від цього ще агресивніший стає, а ти розумієш, що ти ніяк не можеш навіть боротися з цією командою, тому що їй дозволено більше. Я думаю, ви все самі бачили. Не знаю, я не слухав студію. Думаю, ви прекрасно розбирали ці моменти, наскільки вони впливали на хід гри", – зазначив Ротань.</p><p>Так (саме ці два епізоди – прим.). Думаю, більше й не потрібно нічого. Я вважаю, що рахунок мав бути 2:0 у 1-му таймі – і гра була б іншою. Щодо наших помилок – ми розберемо їх. Якраз сьогодні з командою розмовляли про надійність, що є моменти, де потрібна надійність, де потрібно грати в один дотик і витискати зі свого штрафного.</p><p>Тому перший гол – зовсім нелогічний, це нещастя, але це нещастя приходить від того, що ти просто піднімаєш руки, коли борешся, ти боїшся цього фолу, де суддя віддає перевагу іншій команді. Я відповів, що таке психологія матчу. Тому 2-й тайм у нас зовсім не вийшов. Я це і команді сказав в очі. Я завжди приймаю той результат, який є. Ми не були тою командою, яка була з іскрою в очах, у серці, жила цим футболом, який був у 1-му таймі. Тому що я вважаю, що так відрізнятися 1-й і 2-й тайм не можуть що стосується якості гри", – пояснив Ротань.</p>',
   },
];


