window.news = [
    {
        title: "Абердін 2-3 Шахтар",
        id: 25,
        image: "https://i.postimg.cc/brd4npT9/34107b6b-5527-47f4-bd2b-0bd79e823e07.jpg",
        text: ' <h3>Шахтар починає еврокубковий сезон с перемоги</h3><br><p>Стартовий склад Шахтаря: Різник, Педро Єнріке, Матвіенко (C), Бондар, Тобіас, Назарина, Педріньо, Марлон Гомес, Очеретько, Лукас Феррейра та Кауа Еліас.</p><br><p>Шахтар почав матч не дуже гарно, тому що на 8 хвилині у штрафному майданцику мяч влучив у руку Еліаса, та був призначений пенальті. Карлсон його реалізував. До 38 хвилини гра була на кожній стороні поля. Але на 38 хвилині, після подачі Марлона Гомеса, Назарина влучив у кут сітці воріт, та зрівняв рахунок. Перший тайм т і закінчився, 1-1.</p><br><p>В початоку другого тайму не було багато подій, але на 54 хвилині Лукас Феррейра забів свій дебютний гол за Шахтар та у еврокубках. Через 5 хвилин Педро Енріке забив після передачі Марлона Гомеса та довів рахунок до 3-1. Але Гірники не закінчили матч, тому що пропустили на 68 хвилині від  Делвіна. Матч так і закінчився з рахунком 2-3 на користь Шахтаря.</p><br><img src="https://shakhtar.com/-/media/fcsd/news/2025/october/2_news/2_aberdeen-vs-shakhtar/gal/mls_7816.jpg?1759496754697" class="news-img"><p>Гравцем матчу за версією вболівальніків став Педро Енріке, забивший гол.<br><p><strong>Хронологія матчу:</strong></p><ul><li>⚽ 8 хвилина - Карлсон (Абердін)</li><li>⚽ 38 хвилина - Назарина (Марлон Гомес)</li><li>⚽ 54 хвилина - Лукас Феррейра</li><li>⚽ 59 хвилина - Педро Енріке (Марлон Гомес)</li><li>⚽ 69 хвилина - Делвін (Абердін)</li></ul><br><p>Хайлати матчу переглянути можно <a href="">тут</a></p>',

    }
]
