window.news = [
  {
  datum: "24.10.2025",
    id: 30,
  title: "Шахтар 1-2 Легія",
  image: "https://i.postimg.cc/3w22VtST/03e78b51-133f-4beb-a224-7a7641534b95.jpg",
  text: `
    <h3>Шахтар зазнав першої поразки у Лізі Конференцій</h3><br>
    <p>Стартовий склад Шахтаря на цю гру: Фесюн, Конопля, Грам, Матвієнко (C), Іраклі Азаров, Марлон Гомес, Швед, Бондаренко, Ізакі, Егіналду, Мейрелліш.</p><br>
    
    <h4>Перший тайм</h4>
    <p>Перший тайм гірники почали під своїм контролем, але не створювали багато моментів. На 16-й хвилині Ізакі пішов у дриблінг та втратив м’яч. Аугустеняк скористався моментом та вдарив по воротах з 25 метрів у дев’ятку — забив. У Фесюна не було шансів дістати м’яч. На 33-й хвилині Марлон Гомес отримав жовту картку за фол. Гірники далі контролювали гру, але шансів багато не створювали.</p><br>
    
    <h4>Другий тайм</h4>
    <p>Другий тайм гірники почали активніше та створювали більше моментів. На 61-й хвилині Юхим Конопля зробив навіс у штрафну, а Лука Мейрелліш замкнув подачу та зрівняв рахунок. Далі гірники активно йшли в атаку, щоб забити ще раз, але нічого не виходило. На 82-й хвилині Конопля отримав жовту картку за фол. На 93-й — Назарина сфолив біля нашої штрафної та також отримав жовту. На жаль, Легія скористалася моментом і забила переможний гол на 90+4 хвилині. Матч завершився 1–2 на користь Легії.</p>
    
    <hr>
    <img class="news-img" src="https://shakhtar.com/-/media/fcsd/news/2025/october/23_news/23_shakhtar_legia/gal/mls_4798.jpg?1761291494228" title="Лука Мейрелліш святкує гол у ворота Легії">
    
    <p>Гравцем матчу, на думку адміністрації сайту, став Лука Мейрелліш, який забив єдиний гол у ворота Легії. Також гарний матч провів Іраклі Азаров.</p><br>
    
    <p>Опис та події матчу:</p>
    <ul>
      <li>⚽ 16 хвилина — гол Аугустеняк (Легія Варшава)</li>
      <li>⚽ 61 хвилина — гол Мейрелліш (Шахтар)</li>
      <li>⚽ 90+4 хвилина — гол Аугустеняк (Легія Варшава)</li>
    </ul><br>
    
    <p>Під час матчу стався скандал: ультрас Легії не допустили до трибун через банер “Ми пам’ятаємо Волинь”. Під час гри вони кричали образливі слова про Бандеру та УПА, а також вивісили прапор Польщі з написом “Львів”. Сподіваємось, що УЄФА відреагує на ці дії.</p>
    
    <p>🎥<a href="https://youtu.be/yMvkv0bfJDU?si=-DQAlKzaaKwIJGVq" target="_blank" class="video-link">Огляд матчу</a> Шахтар - Легія Варшава</p>
  `,
},
{
  datum: "26.10.2025",
  id: 31,
  title: "Шахтар 4-0 Кудрівка",
  image: "https://i.postimg.cc/W3BBnj5t/MLS-8035.jpg",
  text: '<h3>Шахтар піднявся на першу сходинку УПЛ</h3><br><p>Стартовий склад: Різнік, Вінісіус Тобіас, Бондар, Марлон Сантос, Педро Енріке, Педріньйо, Марлон Гомес, Очеретько, Невертон, Бондаренко та Кауа Еліас.</p><br><h4>Перший тайм</h4><p>Перший тайм почався з гола Кауа Еліаса на 7-й хвилині. Після подачі з кутового Кауа забив головою. До 32-ї хвилини Шахтар домінував та контролював м’яч. На 32-й хвилині після шикарної подачі через себе Педріньйо забив Олег Очеретько. Перший тайм завершився з рахунком 2-0 на користь Гірників.</p><br><h4>Другий тайм</h4><p>Другий тайм почався з жовтої картки Марлону Гомесу, а вже через хвилину Кауа Еліас забив дубль після подачі Педріньйо. Через хвилину Олег Очеретько отримав жовту картку. На 71-й хвилині жовту картку отримав Глущенко, а його команда отримала пенальті. Коркішко не забив, тому що Різнік стояв як стіна у воротах. На 87-й хвилині після сольного проходу голом відзначився Глущенко. Матч завершився з рахунком 4-0 на користь Шахтаря.</p><br><img class ="news-img" src="https://i.postimg.cc/Y2QZH5Xy/MLS-8313.jpg" alt="Кауа Еліас святкує гол у ворота Кудрівки" title="Кауа Еліас святкує гол у ворота Кудрівки"><p>Гравцем матчу на думку адміністрації сайту став Кауа Еліас, який зробив дубль. Його головним конкурентом став Різнік, що врятував ворота від пенальті.</p><br><p>Головні події матчу:</p><ul><li>⚽ 7 хвилина - Кауа Еліас (Шахтар)</li><li>⚽ 32 хвилина - Олег Очеретько (Шахтар)</li><li>⚽ 51 хвилина - Кауа Еліас (Шахтар)</li><li>❌⚽ 72 хвилина - Коркішко (Пенальті, Кудрівка)</li><li>⚽ 86 хвилина - Глущенко (Шахтар)</li></ul><hr><p><a href="https://youtu.be/YQ8Sf5V6o-g?si=CS_nwkoFKm3qm6Xb" title="Огляд матчу Шахтар - Кудрівка">Огляд матчу Шахтар - Кудрівка</a></p>',
}

];
