window.news = [
  {
    title: "Бенфика 1-1 Риу Аве",
    id: 22,
    image: "https://i.postimg.cc/FzHHNThp/23e34a4b-77fd-48ba-83e1-63d05ec0173c.jpg",
    text: '<h3>После 6 туров Бенфика занимает 3 место</h3><br><p>Матч Бенфика начала смело, и создавалоа много моментов. На 10 минуте Иванович получил желтую карточку за симуляцию</p><br><p>Второй тайм был намного интереснее чем первый. На 57 Дахл получил Жеотую карточку за фол. А на 63 минуте, полсе просмотра ВАР был отмененн гол Антонио Силвы. Матч оставался напреженным, и на 86 минуте получилось забить гол. После подачи Лукебекио, Судаков отправил маяв ворота. Но на этом матч не закончился.На 90+1 минуте противник также отправил гол в ворота. МАтч закончился тем, что Барренчеа получил желтую за ошибку.1-1.</p><br><img src="https://i.postimg.cc/MZVCp7nb/764ef82e-cd1f-494e-8ed3-f8b1869cf81d.webp" class="news-img"><br><p>Игроком матча был признан Георгий Судаков, забивший гол.</p><br><p>Хронология матча:</p><ul><li>❌⚽ 63 минута - Антонио Силва (ВАР)</li><li>⚽ 86 минута- Судаков (Лукебакио)</li></ul><br><p>Хайлаты матча смотрите <a href="https://youtu.be/Zch4NPAyGmc?si=0gTkemlhtwu6jcd9" title="Хайлаты матча Бенфика 1-1 Риу Аве">тут</a>.</p>',
  }
]
