window.news = [
  {
    title: "Бенфика 2-1 Жил Висенте",
    id: 23,
    image: "https://i.postimg.cc/W3HCQWdV/e2eb9f88-3db9-49f0-ad01-097db9b6c12b.jpg",
    text: '<h3>Бенфика занимает 2 место</h3><br><p>Стартовый состав Бенфики: Трубин, Дахл, Отаменди, Силва, Дедич, Аурснес, Риос, Судаков, Шелдюрп, Лукебакио, Павлидис.</p><br><p>Матч начался с быстрой и опасной атаки Жил Висенте, которая закончилась ударом мимо. На 11 минуте Жил Висенте получил штрафной в ворота Трубина. После удара Естевеса, Трубин попытался отбить мяч но не получилось. 1-0 Для Жил Висенте. На 18 минуте Шелдюрп передал передачуна Павлидиса, а он в свою очередь переправил мяч в ворота между ног голкиперу. 1-1. На 26 минуте Лукебакио зашел в штрафную, и в попытке обыгрыша был збит с ног двумя игроками противника. Пенальти для Бенфики реализовал тот же Павлидис, ударив в левый верхний угол. После этого моментов много не было.</p><br><p>Второй тайм был открыт голом на 49 минуте от Пабло за Жил Висенте, но он был забит через 6 см офсйд. Гол был отмененн. В другой части тайма доминировал Жил Висенте, но голов не было забито. Матч и закончился 2-1 для Бенфики.</p><br><img class="news-img href="https://img.iol.pt/image/id/68d703fcd34e58bc67963dfd/1024.jpg"><p>Игроком матча стал Павлидис, забивший два гола.</p><br><p>Хронология матча: </p><ul><li></li>⚽ 18 минута - Павлидис (Шелдюрп)<li>⚽ 26 минута - Павлидис (Пенальти)</li></ul><br><p>Лучшие моменты матча смотрите <a src-="https://youtu.be/BAq6c8LZejw?si=W0zoTa3YfGFZW_2D" title="Хайлаті матча Бенфика 2-1 Жил Висенте">здесь</a></p>',
  }
]
