window.news = [
{
  title: "Полісся (Ставки) 0-1 Шахтар",
  id: 18,
  image: "https://i.postimg.cc/cJCX1KXj/86aa46d3-b100-4395-a842-7eab1b6efbc4.jpg",
  text: '<h3>Шахтар проходить до 1/8 кубка України</h3><br><p>Арда Туран виставив на гру такий склад: Фесюн, Вінісіус Тобіас, Фарина, Грам, Назарина, Глущенко, Криськів, Ізаке Сілва, Ферреіра, Швед та Невертон.</p><br><p>Гірники почали матч активно, та вже на другій минуті створили момент. Грати було важко, тому що газон був не в найкращому стані. На 38 хвилині дебютовав Лука Мейрелліш, який вийшов на заміну замість Невертона. Саме він відкрив рахунок, переправивши мяч у сітку головою.</p><br><p>В другому таймі Шахтар забив ще раз, гол забив другий дебютант Ізаке Сілва, але гол не Зарахували через офсайд. Повтор показав що гол був чистим, та його потрібно була зарахувати.Матч так і закінчився. 0-1 на користь Шахтаря.</p><br><p>Хронологія матчу:</p><ul><li>45 хвилина - Гол Мейрелліш (Феррейра)</li><li>74 хвилина - гол Сілва (Офсайд)</li></ul><br><p>Дивиться огляд матчу Шахтар VS Полісся (Ставки) <a href=" https://www.youtube.com/watch?v=f_O7_b6ilzk" title="Огляд матчу Шахтар - Полісся (Ставки)">тут</a>.</p>',
}
]
