window.news = [
 {
  id: 5,
  title: "Лукас Феррейра переходить у Шахтар",
  image: "https://i.postimg.cc/J75m91Rt/image.png",
  text: "<br><h3>Лукас Феррейра - у Шахтарі. Контракт розрахован до 30 червня 2030 року.Гравець став першим новачком гирнікив цього літа</h3><br><p>За яку сумму купили Лукаса ще не відомо, відомий Фабрціо Романо говорить про сумму 10 млн + 2 млн бонусів, якщо Шахтар вийде у ЛЧ цього сезону. В контртакті прописуна пункт 0 10% от сумми наступної продажи.</p><br><p>За основу правий півзахісник провів 23 матча, в яких забив один гол та один ассіст.</p>"
 },
 {
  id: 6,
  title: "Прев’ю матчу «Верес» – «Шахтар»",
  image: "https://i.ytimg.com/vi/g5iQUMjyTSk/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLCM76UtnaAcP9554mr-JFPm9EOw6Q",
  text: '<ul><li>Дата та час: неділя, 17 серпня 2025 року, 15:30</li><li>Місце проведення: стадіон «Авангард», Рівне</li><li>Трансляція: <a href="https://share.google/KLYkZqD55VXFYAT2Y">мій футбол</a></li></ul><br><p>Після стартових турів сезону «Шахтар» набрав 4 очки: перемога над «Епіцентром» (1:0) та нічия з «Карпатами» (3:3). Команда продовжує боротьбу і в єврокубках, нещодавно відігравши виснажливий матч Ліги Європи проти «Панатінаїкоса», який завершився поразкою в серії пенальті.</p><br><p>«Шахтар» домінує в історії очних зустрічей з «Вересом»: із 13 матчів команда виграла 11, зафіксовано одну нічию і одну перемогу рівнян. Загальний рахунок голів – 26:7 на користь «гірників».<br><p>Матч обіцяє бути напруженим: «Шахтар» прагне здобути чергові три очки, а «Верес» – використати домашню підтримку та чинити опір фавориту.</p></p>'
 },

]
