window.news = [
  {
  id: 36,
  datum: "12-12-25",
  title: "Хамрун Спартанс 0-2 Шахтар",
  image: "https://shakhtar.com/-/media/fcsd/news/2025/december/11_news/11_hamrunspartans_shakhtar/gal/mls_1150.jpg?1765648368426",
  text: '<h3>Шахтар гарантує собі 1/8 фіналу Лігі Конференцій!</h3><p>Стартовий склад: Фесюн на воротах, Бондар та Грам у центрі захисту, на флангах захисту Конопля та Азаров, у середені поля діяли Назарина, Бондаренко та Ізакі, вінгерами були Педріньо та Феррейра, центрнапад - Мейрелліш.</p><br><h4>Перший Тайм</h4><p>Перший тайм був під повним контролем Шахтаря. На 10-й хвилині Конопля заробив жовту картку за фол.</p><br><h4>Другий Тайм</h4><p>У другому таймі сталися на початку дві заміни - Бондаренко та Конопля покинули поле, замість них вийшли Вінісіус Тобіас та Очеретько. На 50 хвилин Очеретько заробив жовту картку за фол. На 61 <strong>Мейрелліш</strong> забив гол після навису Азарова. Через 3 хвилини <strong>Ізакі Сілва</strong> подвоїв рахунок після передачі Педріньйо. На 67 хвилина замість Педріньйо на поле вийшов Егіналду. На 81-й хвилині Еліас вийшов замість Мейрелліша, а через 8 хвилин Фарина вийшов замість Азарова. На 90 хвилині Егіналду заробив жовту картку за сімуляцію.</p><br><img class="news-img" src="https://shakhtar.com/-/media/fcsd/news/2025/december/11_news/11_hamrunspartans_shakhtar/gal/mls_1381.jpg?1765649349364"><p>Гравцем матчу за версією вболівальніків став Ізакі Сілва, забивший гол на 64 хвилині.</p><br><h4>Хайлати матчу:</h4><ul><li class="goalShakhtar">⚽ 61 хвилина - Мейрелліш (Азаров)</li><li class="goalShakhtar">⚽ 64 хвилина - Ізакі Сілва (Педріньйо)</li></ul><br><p>⏭️ Наступний матч Шахтар зіграє у неділю проти Епіцентру в рамках УПЛ.</p>',
  },
];
