window.news = [
 {
  id: 34,
  datum: "07-11-25",
  title: "Шахтар 2-0 Бре́йдаблік",
  image: "https://shakhtar.com/-/media/fcsd/news/2025/november/6_news/6_shakhtar_breidablik/gal/mls_2370.jpg?1762525349640",
  text: '<h3>Шахтар перемагає та здобуває другу перемогу у ЛК!</h3><br>\
<p>Стартовий склад Шахтаря: Різник, Бондар, Грам, Азаров, Вінісіус Тобіас, Назарина, Бондаренко, Ізакі, Мейрелліш та Кауан Еліас.</p>\
\
<h4>Перший тайм</h4>\
<p>З перших хвилин Шахтар володів м’ячем і не залишав чужу половину поля, але ісландці грамотно оборонялися та не давали створювати моменти. На 28-й хвилині Назарина виконав подачу у штрафну, а <strong>Артем Бондаренко</strong> у стилі Даріо Срни поклав м’яч у ворота. До кінця тайму Шахтар спокійно контролював гру та володів м’ячем.</p><br>\
\
<h4>Другий тайм</h4>\
<p>У другому таймі ісландці почали намагатися атакувати та зрівняти рахунок. Але на 65-й хвилині Алаа Грам відправив м’яч до Кауана Еліаса, який перебував біля штрафного. <strong>Кауан Еліас</strong> обігрався з Ізакі та забив під праву штангу — 2:0. До кінця тайму Шахтар контролював гру та не дозволив супернику створити небезпечних моментів.</p><br>\
\
<img class="news-img" src="https://shakhtar.com/-/media/fcsd/news/2025/november/6_news/6_shakhtar_breidablik/gal/mls_2464.jpg?1762526325655">\
\
<p>Гравцем матчу, на думку адміністрації каналу, став Артем Бондаренко, автор гола.</p><br>\
\
<h4>Головні події матчу:</h4>\
<ul>\
  <li>⚽ 28 хвилина — гол Артема Бондаренка (Назарина)</li>\
  <li>⚽ 65 хвилина — гол Кауана Еліаса (Ізакі Сілва)</li>\
</ul>\
\
<hr>\
<p>🔜 Наступний матч Шахтар зіграє у неділю проти СК «Полтава» у рамках УПЛ.</p><br>'
 },
 {
  id: 35,
  datum: "07-11-25",
  title: "Післяматчевий коментар Арди Турана",
  image: "https://shakhtar.com/-/media/fcsd/news/2025/november/6_news/6_shakhtar_breidablik/gal/mls_3004mls_3957.jpg?1762527093022",
  text: '<h3>Усі перемоги в Європі важливі</h3><br>\
<h4>Пресконференція головного тренера «Шахтаря» Арди Турана після матчу Ліги конференцій УЄФА з «Брейдабліком» (2:0)</h4><br>\
<p>– Насамперед хочу привітати своїх гравців. Усі перемоги в Європі важливі для мене, тому зараз я дуже щасливий. Що стосується позитивних моментів: на полі було багато молодих футболістів, ми контролювали гру так, як хотіли, впливали на її перебіг, добре володіли м’ячем, демонстрували терпіння, відданість нашій системі та правильну реакцію. Ми поставилися до гри дуже серйозно — і це було надзвичайно важливо. Футболістам, які тривалий час не виходили на поле, справді нелегко. Щодо негативних моментів: ми можемо додати більше креативу у фінальній третині, краще діяти один на один, покращити перші дотики й забігання. Ми можемо бути більш рішучими у третій зоні, але це нелегко. Я дуже радий перемозі й хочу ще раз привітати свою команду.</p><br>\
<strong><p>– Рахунок 2:0 — це те, що потрібно, але чи задоволені ви грою? Адже сьогодні вийшли футболісти, які мали бути максимально мотивованими, але моментами вони виглядали не надто добре. (terrikon.com)</p></strong>\
<p>– Я вже говорив про аспекти, якими задоволений, і про ті, що потребують покращення. Щодо реакції та контролю гри — я задоволений. Але деякі рішення в атаці мають бути кращими: перші дотики та моменти один на один. Я не думаю, що комусь бракувало мотивації, бо, як я казав, це нелегко. Команда раніше грала єврокубки перед 40–50 тисячами глядачів, а зараз — перед 1–2 тисячами. Футбол красивий з уболівальниками, адже коли ти втомлений, саме фанати можуть підштовхнути. Тому найменше, у чому я можу дорікати своїм гравцям, — це відсутність мотивації.</p><br>\
<p><strong>– Чи відчуває команда підтримку українських уболівальників у Польщі, і як це впливає? («Типовий Краків»)</strong></p>\
<p>– Звісно, уболівальники для нас надзвичайно важливі. У футбол грають для фанатів. Коли у нас максимальна кількість уболівальників, ми максимально щасливі. Нам потрібні і їхня кількість, і їхня присутність, адже команда може пройти весь шлях у Лізі конференцій УЄФА. Під час домашніх матчів ми повинні відчувати справжню підтримку. Наші вболівальники нам дуже потрібні.</p><br>\
<p><strong>– Чи буде матч із «Полтавою» в УПЛ складнішим за сьогоднішній? (terrikon.com)</strong></p>\
<p>– Чемпіонат України дуже складний. Усі матчі важливі, і ми підходимо до кожного як до фіналу. Ідемо від гри до гри. Зараз найважливішим для нас є поєдинок з «Полтавою». Ми знаємо про їхню ситуацію та вважаємо, що вони не змогли повернути рівень гри, який демонстрували раніше. Ми виявимо максимальну повагу, але зіграємо агресивно та з контролем м’яча.</p>'
 }
];
