window.news = [
  {
    title: "АВС 0-3 Бенфика",
    id: 21,
    image: "https://i.postimg.cc/ZqrFYN0x/image.png",
    text: '<h3>Бенфика поднимаеться на 2 место</h3><br><p>Матч орлы начали смело, сделав пару моментов у ворот. Но в середине первого тайма АВС попал в штангу. Тайм продолжался под конторолем Бенфики. Ключевой момент первого тайма произошел на 45+3 минуте. Павлидис отдал Ассист на Судакова, и он хладнокровно отправил мяч в сетку. Судаков забил дебютный гол за Бенфику. 0-1 после первого тайма.</p><br><p>Второй тайм начался тоже под контролем Бенфики, но во время заброса в штрафную соперник задел локтем Отаменди, и Бенфика получила пенальти. Бить его пошел Павлидис. Он реализовал его, удар вверхний левый угол. Но на этом матч еще не закончился. Через 5 минут Иванович забил после передачи Павлидиса. Счет так и остался до конца матча. АВС 0-3 Бенфика.</p><br><img src="https://img.iol.pt/image/id/68ceefdad34ee0c2fed055a5/1024 class="news-img"><p>Игроком матча по версии Португальской лиги стал Георгий Судаков, забивший дебютный гол.</p><br><p>Хронология матча:</p><ul><li>⚽ 45+3 - Гол судаков (Павдидис)</li><li>⚽  59 - Гол Павлидис (Пенальти)</li><li>⚽ 64 - гол Иванович (Павлидис)</li></ul><br><p>Хайлаты встречи смотрите <a href="https://youtu.be/oYI86F9AYXA?si=ukM1_k0es0fqRUXl">тут</a>.</p>',
  }
]
