window.news = [
  {
    id: 1,
    title: "Превью виїздного матча з Карпатами",
    image: "https://static.ua-football.com/img/upload/22/2d0443.jpeg",
    text: "<h2>«Карпати» — «Шахтар»</h2><br><ul><li>Дата: 10 серпня 2025</li><li>Час: 18:00</li><li>Стадіон: «Україна», Львів</li><li>Трансляція: MEGOGO, Setanta Sports, UPL.TV, sweet.tv, Київстар ТБ</li><br><h3>«Шахтар» — між УПЛ та Лігою Європи</h3><p>Донецький клуб продовжує боротьбу за вихід до групового етапу Ліги Європи. У першому матчі третього кваліфікаційного раунду проти «Панатінаїкоса» «гірники» зіграли внічию 0:0 в Афінах. Це змушує тренера Арду Турана обережно підходити до кадрових рішень у матчі УПЛ, адже вже 14 серпня — вирішальна гра в Кракові.</p><br><h3>«Карпати» — домашній тест на характер</h3><p>Після поразки від «Полісся» (0:2) у першому турі, львів’яни прагнуть реабілітуватися перед власними фанатами. Команда Лупашка має шанс скористатися можливою втомою суперника та нестабільністю складу «Шахтаря».</p>",
    date: "2025-08-10"
  },
  
];
