window.news = [
   {
    title: "Бенфика 2-1 Жил Висенте",
    id: 23,
    image: "https://i.postimg.cc/W3HCQWdV/e2eb9f88-3db9-49f0-ad01-097db9b6c12b.jpg",
    text: `
      <h3>Бенфика занимает 2 место</h3><br>
      <p>Стартовый состав Бенфики: Трубин, Дахл, Отаменди, Силва, Дедич, Аурснес, Риос, Судаков, Шелдюрп, Лукебакио, Павлидис.</p><br>
      <p>Матч начался с быстрой и опасной атаки Жил Висенте, которая закончилась ударом мимо. На 11-й минуте Жил Висенте получил штрафной у ворот Трубина. После удара Естевеса Трубин попытался отбить мяч, но не получилось. 1-0 для Жил Висенте. На 18-й минуте Шелдюрп сделал передачу на Павлидиса, а тот переправил мяч в ворота между ног голкиперу. 1-1. На 26-й минуте Лукебакио зашёл в штрафную и, в попытке обыгрыша, был сбит с ног двумя игроками соперника. Пенальти для Бенфики реализовал тот же Павлидис, ударив в левый верхний угол. После этого моментов много не было.</p><br>
      <p>Второй тайм был открыт голом на 49-й минуте от Пабло за Жил Висенте, но он был забит из офсайда (разница — всего 6 см). Гол был отменён. В остальной части тайма доминировал Жил Висенте, но голов больше не было. Матч закончился 2-1 для Бенфики.</p><br>
      <img class="news-img" src="https://img.iol.pt/image/id/68d703fcd34e58bc67963dfd/1024.jpg" alt="Бенфика - Жил Висенте"><br>
      <p>Игроком матча стал Павлидис, забивший два гола.</p><br>
      <p>Хронология матча: </p>
      <ul>
        <li>⚽ 11 минута – Естевес (Жил Висенте)</li>
        <li>⚽ 18 минута – Павлидис (Шелдюрп)</li>
        <li>⚽ 26 минута – Павлидис (пенальти)</li>
        <li>❌ 49 минута – Пабло (офсайд, гол отменён)</li>
      </ul><br>
      <p>Лучшие моменты матча смотрите 
        <a href="https://youtu.be/BAq6c8LZejw?si=W0zoTa3YfGFZW_2D" title="Хайлайты матча Бенфика 2-1 Жил Висенте">здесь</a>
      </p>
    `,
  }
]
