window.news = [
{
  title: "Прев'ю матчу Металіст 1925 - Шахтар",
  id: 18,
  image: "https://images.football.ua/i/custom/1024x0/63893/63893334069539.jpg",
  text: '<h3>Початок матчу: 18:00</h3><p>Сьогодні, у 18:00 відбудиться центральний матч 5 туру УПЛ Металіст 1925 - Шахтар. Матч відбудеться у Житомірі, на Стадіоні Полісся. Трансляцію  матчу можно знайти на <a href="yfootball.life/11493631-metallist-1925-shahter-doneck-pryamaya-translyaciya-ukraina-premer-liga-13092025-smotret-onlayn.html">Мій Футбол</a> та <a href="https://k359.liveball.st/match/1391454">Liveball</a>.</p><br><p>Минулий матч між Шахтарем та Металістом 1925 відбувся у 2023 року, та закынчывс 2-0 на користь Шахтаря.</p>',
},
{
  title: "Металіст 1925 1 - 1 Шахтар",
  id: 17,
  image: "https://static.ua-football.com/img/upload/22/2d2452.jpeg",
  text: '<h3>Видрив від першого місця 2 очка</h3><br><p>Арда Туран на цю гру виставив ткий склад: Різник, Вінісіус Тобіас, Бондар, Матвієнко, Азаров, Марлон Гомес, Очеретько, Бондаренко, Аллісон, Педріньо та Кауа Еліас.</p><br><p>Гірники почали матч активно, та створювали багато моментів. На 22 хвилин Аллісон заробив пенальті, а Артем Бондаренко забив. Більше багато моментів в Шахтаря у першому таймі не було. Другий тайм актівніше почала команда з Харкова, але Шахтар контролював гру та не давав супернику багато моментів. Але на 85 хвилині Металіст 1925 зрівняв рахунок після кутовогу. Гол забив Калюжний. Гол був спірним, тому що гравеь МЕталіста 1925 стояв перед Різником та заважав йому рухатися. Арбітр переглядав VAR, але гол зараховав. Гірники пробували забити ще, але матч так і закінчився. Нічія 1-1.</p><br><p>Хронологія матчу:</p><ul><li>22 хвилина - Гол Бондаренко (Пенальті)</li><li>85 хвилина - Гол Калюжний (Кутовий)</li></ul><br><p>Гол Бондаренко та найкращі моменти матчу переглянути можно <a href="https://youtu.be/BwoeZ5iuWWs?si=zyqPtNrOtHsXOLp2">тут</a>.</p>'
}
]
