window.news = [
{
  title: "Шахтар 2-0 Олександрія",
  id: 15,
  image: "https://i.postimg.cc/d1ySbkKr/8b81f7bc-3bea-40d7-815c-121a1fa11789.jpg",
  text: '<br><h3>Шахтар перемагає Олександрію та посідає друге місце у таблиці.</h3><br><p>Стартовий склад Гірників: Різник, Матвієнко, Бондар, Азаров, Конопля, Марлон, Бондаренко, Очеретько, Аллісон, Педріньйо, Еліас.</p><br><p>Перший домашній матч у сезоні УПЛ Шахтар почав активно, вже у першому таймі Бондаренко відкрив рахунок, а Педрінью його подвоїв. В другму таймі забив Олег Очеретько, але гол скасували. Також мав шанс зробити 3-0 Кауан Еліас, але він промазав з пенальті.</p><br><p>Найкращі момети матчу та голи Бондаренко та Педрінью можно переглянути <a href="https://youtu.be/eMaopBacihQ?si=gGAwrIJyHX20-nUl">тут</a>.</p>'
},
{
  title: "Офіційно: Кевін переходить в Фулхем.",
  id: 16,
  image: "https://ems.xsport.ua/sites/default/files/2025-09/%D0%9A%D0%B5%D0%B2%D1%96%D0%BD%20%D0%A4%D1%83%D0%BB%D1%85%D0%B5%D0%BC.jpg",
  text: "<br><h3>Шахтар заробляє 34,6 мільйонів.</h3><br><p>За час що Кевін виступав за Шахтар, він забив 17 м'ячів та віддав 10 ассистів. Разом з Гірниками бразилець став чемпіоном УКраїни (2024) та двічи виграв кубок України (2024,2025).</p><br><p></p><ul><li>Контракт разрохован до 2030, з опціею продовження на рік</li><li>Шахтар заробить на трансфері 34,6 мільйонів</li><li>Про бонусі нічого не відомо</li><li>Кевін став найдорожщим прідбанням за весь час існнування Фулхема</li></ul><br><p>Вітаемо Кевіна з переходом до Англії! Бажаемо перемог, великих досегнянень, результатівних дій та незабутних емоцій</p>"
}
]
