window.news = [
  {
  id: 8,
  title: "Прев’ю: «Шахтар» – «Серветт»",
  image: "https://cdn-ksvod.kyivstar.ua/content/HLS/VOD/IMAGE_S/assets/sport/689fad1d7c8215684a6b2ec2.jpg?hash=9750f6636cbc392dade50cc0c2ae9042",
  text: '<br><h3><strong>Дата та час:</strong> четвер, 21 серпня 2025 року, 21:00<br><strong>Місце проведення:</strong> Stadion Miejski im. Henryka Reymana, Краків, Польща"</h3><br><p>21 серпня у Кракові донецький «Шахтар» проведе перший матч плей-оф Ліги конференцій УЄФА проти швейцарського «Серветта». Для обох команд це останній шанс пробитися до групового етапу єврокубків.</p><br><p>Шахтар підходить до гри у відмінному настрої: команда добре стартувала в чемпіонаті, виглядає стабільно та демонструє атакувальний футбол. «Гірники» вважаються фаворитами цієї пари, і більшість прогнозів віддають перевагу саме їм.</p><br><p>Серветт, навпаки, переживає складний період. Клуб уже вилетів і з кваліфікації Ліги чемпіонів, і з Ліги Європи. Додатково, нещодавно відбулася зміна головного тренера, що створює певну невизначеність. Водночас швейцарці відомі своєю організацією гри й здатні використати навіть невелику помилку суперника.</p><br><p>Очікується, що «Шахтар» візьме контроль над грою з перших хвилин, прагнучи забити швидкий гол і зняти питання щодо переможця вже у першому матчі. Проте «Серветт» може знайти свої моменти завдяки контратакам, тож недооцінювати їх не варто.</p><br><p>Прогноз: «Шахтар» має всі шанси здобути переконливу перемогу, але цілком імовірно, що матч не буде «сухим» — швейцарці теж можуть відзначитися.</p><br><p>Трансляція - <a href="https://myfootball.life/11488645-shahter-doneck-servett-pryamaya-translyaciya-liga-konferenciy-kvalifikaciya-21082025-smotret-onlayn.html">Мій Футбол</a>.</p>'
 },
 {
  id: 9,
  title: "Шахтар зіграв в ничію з Серветтом",
  image: "https://static.ua-football.com/img/upload/22/2d0f44.jpeg",
  text: '<br><h3><strong>"Шахтар" 1 - 1 "Серветт"</strong></h3><br><p>Учора в Кракові «Шахтар» провів перший матч раунду плей-оф Ліги конференцій УЄФА проти швейцарського «Серветта». Поєдинок завершився з нічийним рахунком — 1:1.</p><br><p>Хронологія матчу:</p><ul><li>У першому таймі суперник скористався моментом і відкрив рахунок завдяки точному удару Фомба.</li><li>У другому таймі «гірники» відповіли: Віталій Бондар забив свій дебютний гол у єврокубках, зрівнявши рахунок.</li></ul><br><p>«Шахтар» вкотре довів, що навіть у складних ситуаціях здатен знайти сили та характер, аби повернутись у гру. Це вже четверта нічия за останні п’ять матчів, але команда продовжує боротьбу з максимальною віддачею.</p><br><p>Найкращі моменти матчу та гол Валерія Бондара можно знайти <a href="https://youtu.be/XqOYd2SkTwo?si=h-u-o28JglnuXNMC">тут</a>.</p>'
 }
]
