window.news = [
    {
        pinned: true,
        id: 36,
        datum: "1-1-26",
        title: "Іван Лосенко орендований Монреалем",
        image: "https://sportnews.24tv.ua/resources/photos/news/202512/2980344.jpg?v=1767127334000",
        text: "<h3>Вихованець донецького клубу продовжить карʼєру в чемпіонаті MLS</h3><p>21-річний півзахисник Іван Лосенко на правах оренди виступатиме за канадський «Монреаль». Угоду між клубами розраховано на 1 рік із можливістю продовження ще на 2 роки.</p><br><p>Нагадаємо, Іван Лосенко родом з Білозерського (Донецька область) та є вихованцем Академії «гірників». У складі «Шахтаря» U19 здобував срібло юнацького чемпіонату України (2024) і провів 16 поєдинків в Юнацькій лізі УЄФА. У сезоні-2024/25 виступав в оренді за «Інгулець» (19 матчів, 2 голи), у першій половині сезону-2025/26 був орендований «Кудрівкою» (13 матчів).</p>",
    },
    {
        pinned: true,
        id: 37,
        datum: "1-1-26",
        title: "Дмитро Різник - найкращий гравець 2025 року",
        image: "https://shakhtar.com/-/media/fcsd/players/riznyk-dmytro/gal_2023_24/dsa_9271.jpg",
        text: "<h3>Уболівальники обрали найкращого гравця Шахтаря 2025 року</h3><p>Голкіпер Дмитро Різник названий найкращим гравцем «Шахтаря» у 2025 році. За підсумками вирішального опитування за нього віддали свої голоси 5 982 вболівальники (58,6%). У фіналі воротар випередив двох інших претендентів – Педріньйо (2 584) та Олега Очеретька (1 632). Загалом у підсумковому голосуванні на офіційних сторінках клубу в соціальних мережах узяли</p><br><p>У 2025-му Дмитро Різник зіграв у 38 офіційних матчах «гірників» і при цьому демонстрував притаманну йому надійність та стабільність, провівши 23 поєдинки без пропущених голів. Своїм сейвом у серії пенальті у фінальному протистоянні голкіпер допоміг команді здобути Кубок України. Зауважимо, що Різник другий рік поспіль є найкращим футболістом року в «Шахтарі».</p><p><strong>Вітаємо з досегненям, Дмитро!</strong></p>",
    }
];


