window.news = [
 {
  id: 5,
  title: "Лукас Феррейра переходить у Шахтар",
  image: "https://i.postimg.cc/J75m91Rt/image.png",
  text: "<br><h3>Лукас Феррейра - у Шахтарі. Контракт розрахован до 30 червня 2030 року.Гравець став першим новачком гирнікив цього літа</h3><br><p>За яку сумму купили Лукаса ще не відомо, відомий Фабрціо Романо говорить про сумму 10 млн + 2 млн бонусів, якщо Шахтар вийде у ЛЧ цього сезону. В контртакті прописуна пункт 0 10% от сумми наступної продажи.</p><br><p>За основу правий півзахісник провів 23 матча, в яких забив один гол та один ассіст.</p>"
 },
]
