window.news = [
  {
    id: 27,
    title: "Пауза на матчі збірних",
    image: "https://shakhtar.com/-/media/fcsd/news/2025/october/8_news/8_shakhtar-internationals/702.jpg",
    text: `
      <h3>Наступний матч буде проведено 18 жовтня</h3>
      <br>
      <p><strong>Національна збірна України</strong></p>
      <br>
      <p>
        Від Шахтаря до збірної України поїдуть 6 гравців: Дмитро Різник, 
        Микола Матвієнко, Валерій Бондар, Юхим Конопля, Артем Бондаренко та Олег Очеретько. 
        До резервного списку потрапив Дмитро Криськів. 
        Збірна України продовжить відбір до ЧС-2026. 
        Синьо-жовті зіграють на виїзді з Ірландією та приймуть Азербайджан.
      </p>
      <br>
      <p><strong>Збірна України U-21</strong></p>
      <br>
      <p>
        Від Шахтаря до збірної України U-21 поїдуть два гравці — 
        Віктор Цуканов та Антон Глущенко. 
        Молодіжна збірна України проведе два матчі відбіркового турніру Євро-2027 (U21) – 
        на своєму полі зі збірною Угорщини U21 та на виїзді зі збірною Хорватії U21.
      </p>
      <br>
      <p><strong>Збірні Болівії, Тунісу та Грузії</strong></p>
      <br>
      <p>
        Захисник «Шахтаря» Іраклі Азаров отримав виклик до національної збірної Грузії, 
        на яку чекають два виїзні матчі відбору до чемпіонату світу-2026 — 
        з Іспанією та Туреччиною. 
        Центральний оборонець «гірників» Алаа Грам вирушив до національної збірної Тунісу 
        на поєдинки африканського відбору ЧС-2026 із Сан-Томе і Принсіпі та Намібією. 
        Захисник «оранжево-чорних» Дієго Арройо у складі національної збірної Болівії 
        готується до товариського матчу з Йорданією. 
        Одразу після цієї гри футболіст повернеться до України й 
        11 жовтня прибуде до розташування клубу у Львові.
      </p>
    `,
  },
];
