window.news = [
{
    title: "Пауза збірних",
    id: 17,
    image: "https://i.postimg.cc/L8R7gG39/05750eae-350a-41c3-a5e6-0b6d71e9a7bd.jpg",
    text: "<h3>Настпуний матч відбудеться 13 серпня.</h3><br><p>Усі гравці Шахтаря, які поїхал у свої збірні:</p><ul><li>Дмитро Різник (Україна)</li><li>Микола Матвіенко (Україна)</li><li>Валерій Бондар (Україна)</li><li>Юхим Конопля (Україна)</li><li>Олег Очеретько (Україна)</li><li>Алаа Грам (Туніс)</li><li>Дієго Арройо (Болівія)</li><li>Іраклі Азаров (Грузія)</li><li>Лукас Феррейра (Бразілія U-20)</li><li>Ізаке Сілва (Бразілія U-20)</li><li>Лукас Мейрреліш (Бразілія U-20)</li></ul><br><p>Бажаємо успіхів усім гравцям та великих перемог!</p>"
},
{
  title: "Прев'ю матчу Металіст 1925 - Шахтар",
  id: 18,
  image: "https://images.football.ua/i/custom/1024x0/63893/63893334069539.jpg",
  text: '<h3>Початок матчу: 18:00</h3><p>Сьогодні, у 18:00 відбудиться центральний матч 5 туру УПЛ Металіст 1925 - Шахтар. Матч відбудеться у Житомірі, на Стадіоні Полісся. Трансляцію  матчу можно знайти на <a href="yfootball.life/11493631-metallist-1925-shahter-doneck-pryamaya-translyaciya-ukraina-premer-liga-13092025-smotret-onlayn.html">Мій Футбол</a> та <a href="https://k359.liveball.st/match/1391454">Liveball</a>.</p><br><p>Минулий матч між Шахтарем та Металістом 1925 відбувся у 2023 року, та закынчывс 2-0 на користь Шахтаря.</p>',
}
]
