window.news = [
{
    title: "Пауза збірних",
    id: 17,
    image: "https://i.postimg.cc/L8R7gG39/05750eae-350a-41c3-a5e6-0b6d71e9a7bd.jpg",
    text: "<h3>Настпуний матч відбудеться 13 серпня.</h3><br><p>Усі гравці Шахтаря, які поїхал у свої збірні:</p><ul><li>Дмитро Різник (Україна)</li><li>Микола Матвіенко (Україна)</li><li>Валерій Бондар (Україна)</li><li>Юхим Конопля (Україна)</li><li>Олег Очеретько (Україна)</li><li>Алаа Грам (Туніс)</li><li>Дієго Арройо (Болівія)</li><li>Іраклі Азаров (Грузія)</li><li>Лукас Феррейра (Бразілія U-20)</li><li>Ізаке Сілва (Бразілія U-20)</li><li>Лукас Мейрреліш (Бразілія U-20)</li></ul><br><p>Бажаємо успіхів усім гравцям та великих перемог!</p>"
}
]
