window.news = [
  {
    id: 2,
    title: "Прев’ю матчу: Панатінаїкос — «Шахтар»",
    image: "https://static.ua-football.com/img/upload/22/2d034a.png",
    text: "<br><h3>15 серпня, 21:00 Краків, Stadion Miejski im. Henryka Reymana</h3><br><hr><br><p>Ми повертаємося до європейських баталій – і цьогорічна третя кваліфікація Ліги Європи не стане винятком. У першому поєдинку в Афінах «Панатінаїкос» вичавив нульову нічию (0:0), але зараз ми граємо на нейтральному (і трохи прохолодному) полі в Кракові – Henryk-Reyman-Stadium — у четвер, 14 серпня 2025 року, о 21:00 за київським часом (18:00 UTC).</p><br><p><strong>Скільки шансів на успіх?</strong> Букмекери та аналітики не приховують: «Шахтар» — фаворит. Наприклад, Forebet прогнозує перемогу з рахунком 2-0; SoccerNews — скромну, але вдалу 1-0; Feedinco говорить про кращий відсоток перемог «Шахтаря» (66 % проти 47 %).У всіх варіантах — певність: саме ми вийдемо вперед у протистоянні.</p><br><p><strong>Що чекаємо?</strong> Обережна, але смілива гра, врівноважена оборона — і поступова домінація. Рахунок 2-0 прогнозується найчастішеЩо чекаємо? Обережна, але смілива гра, врівноважена оборона — і поступова домінація. Рахунок 2-0 прогнозується найчастіше.</p>",
    date: "2025-08-12"
  }


];
